import React from 'react'
import style from "./Dastafka.module.css"
export const Dastafka = () => {
  return (
    <div className={style.Dastafka} id="dostavka">
<h2>Доставка</h2>
<p>Работаем без праздников и выходных! Жители Киева могут получить заказ уже в день его оформления. Клиенты из других городов Украины могут получить заказ в течение 1-5 дней в зависимости от местонахождения населенного пункта и выбранного способа доставки. Заказы на сумму свыше 1000 грн доставляются бесплатно*. Доступные способы, точные сроки и стоимость доставки Вы можете увидеть во время оформления заказа в корзине заказа, после выбора города доставки.
Подробнее

</p>
    </div>
  )
}
